
/* Class = "NSButton"; ibExternalAccessibilityDescription = "reset speed"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "还原速度";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Reset Speed"; ObjectID = "14"; */
"14.ibExternalAccessibilityHelp" = "还原速度";

/* Class = "NSButton"; ibShadowedToolTip = "Remove speed adjustments"; ObjectID = "14"; */
"14.ibShadowedToolTip" = "移除速度调整";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "15"; */
"15.title" = "还原";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "custom speed"; ObjectID = "168"; */
"168.ibExternalAccessibilityDescription" = "自定速度";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "custom speed"; ObjectID = "168"; */
"168.ibExternalAccessibilityHelp" = "自定速度";

/* Class = "NSTextField"; ibShadowedToolTip = "Custom speed"; ObjectID = "168"; */
"168.ibShadowedToolTip" = "自定速度";

/* Class = "NSTextFieldCell"; title = "%"; ObjectID = "170"; */
"170.title" = "%";

/* Class = "NSTextFieldCell"; title = "100"; ObjectID = "171"; */
"171.title" = "100";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Choose a speed control"; ObjectID = "229"; */
"229.ibExternalAccessibilityDescription" = "选取速度控制";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Choose a speed control"; ObjectID = "229"; */
"229.ibExternalAccessibilityHelp" = "选取速度控制";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose a speed control"; ObjectID = "229"; */
"229.ibShadowedToolTip" = "选取速度控制";

/* Class = "NSMenuItem"; title = "Normal"; ObjectID = "246"; */
"246.title" = "正常";

/* Class = "NSMenuItem"; title = "Slow"; ObjectID = "247"; */
"247.title" = "慢速";

/* Class = "NSMenuItem"; title = "Pull Down Title"; ObjectID = "248"; */
"248.title" = "下拉式标题";

/* Class = "NSMenuItem"; title = "Fast"; ObjectID = "249"; */
"249.title" = "快速";

/* Class = "NSMenuItem"; title = "Custom"; ObjectID = "250"; */
"250.title" = "自定";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "preserve audio pitch"; ObjectID = "251"; */
"251.ibExternalAccessibilityDescription" = "保留音频的音高";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "preserve audio pitch"; ObjectID = "251"; */
"251.ibExternalAccessibilityHelp" = "保留音频的音高";

/* Class = "NSButton"; ibShadowedToolTip = "Enable or disable preserving audio pitch after speed change"; ObjectID = "251"; */
"251.ibShadowedToolTip" = "启用或停用在速度更改后保留音频的音高";

/* Class = "NSButtonCell"; title = "Preserve Pitch"; ObjectID = "252"; */
"252.title" = "保留音高";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "smooth speed transition"; ObjectID = "253"; */
"253.ibExternalAccessibilityDescription" = "使速度转场平滑";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "smooth speed transition"; ObjectID = "253"; */
"253.ibExternalAccessibilityHelp" = "使速度转场平滑";

/* Class = "NSButton"; ibShadowedToolTip = "Enable or disable smooth speed transition"; ObjectID = "253"; */
"253.ibShadowedToolTip" = "启用或停用使速度转场平滑";

/* Class = "NSButtonCell"; title = "Smooth"; ObjectID = "254"; */
"254.title" = "平滑";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "reverse clip"; ObjectID = "255"; */
"255.ibExternalAccessibilityDescription" = "倒转片段";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "reverse clip"; ObjectID = "255"; */
"255.ibExternalAccessibilityHelp" = "倒转片段";

/* Class = "NSButton"; ibShadowedToolTip = "Reverse clip"; ObjectID = "255"; */
"255.ibShadowedToolTip" = "倒转片段";

/* Class = "NSButtonCell"; title = "Reverse"; ObjectID = "256"; */
"256.title" = "倒转";

/* Class = "NSTextFieldCell"; title = "Speed:"; ObjectID = "266"; */
"266.title" = "速度：";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Slow down the clip"; ObjectID = "267"; */
"267.ibExternalAccessibilityDescription" = "使片段减速";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Slow down the clip"; ObjectID = "267"; */
"267.ibExternalAccessibilityHelp" = "使片段减速";

/* Class = "NSSegmentedControl"; ibShadowedToolTip = "Slow down the clip"; ObjectID = "267"; */
"267.ibShadowedToolTip" = "使片段减速";

/* Class = "NSSegmentedCell"; 268.ibShadowedLabels[0] = "10%"; ObjectID = "268"; */
"268.ibShadowedLabels[0]" = "10%";

/* Class = "NSSegmentedCell"; 268.ibShadowedLabels[1] = "25%"; ObjectID = "268"; */
"268.ibShadowedLabels[1]" = "25%";

/* Class = "NSSegmentedCell"; 268.ibShadowedLabels[2] = "50%"; ObjectID = "268"; */
"268.ibShadowedLabels[2]" = "50%";

/* Class = "NSSegmentedCell"; 268.ibShadowedLabels[3] = "Auto"; ObjectID = "268"; */
"268.ibShadowedLabels[3]" = "自动";

/* Class = "NSSegmentedCell"; 268.ibShadowedToolTips[0] = "Change speed to 10%"; ObjectID = "268"; */
"268.ibShadowedToolTips[0]" = "将速度更改为 10%";

/* Class = "NSSegmentedCell"; 268.ibShadowedToolTips[1] = "Change speed to 25%"; ObjectID = "268"; */
"268.ibShadowedToolTips[1]" = "将速度更改为 25%";

/* Class = "NSSegmentedCell"; 268.ibShadowedToolTips[2] = "Change speed to 50%"; ObjectID = "268"; */
"268.ibShadowedToolTips[2]" = "将速度更改为 50%";

/* Class = "NSSegmentedCell"; 268.ibShadowedToolTips[3] = "Change speed automatically to show every frame"; ObjectID = "268"; */
"268.ibShadowedToolTips[3]" = "自动更改速度以显示每一帧";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Speed up the clip"; ObjectID = "271"; */
"271.ibExternalAccessibilityDescription" = "使片段加速";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Speed up the clip"; ObjectID = "271"; */
"271.ibExternalAccessibilityHelp" = "使片段加速";

/* Class = "NSSegmentedControl"; ibShadowedToolTip = "Speed up the clip"; ObjectID = "271"; */
"271.ibShadowedToolTip" = "使片段加速";

/* Class = "NSSegmentedCell"; 272.ibShadowedLabels[0] = "2x"; ObjectID = "272"; */
"272.ibShadowedLabels[0]" = "2 倍";

/* Class = "NSSegmentedCell"; 272.ibShadowedLabels[1] = "4x"; ObjectID = "272"; */
"272.ibShadowedLabels[1]" = "4 倍";

/* Class = "NSSegmentedCell"; 272.ibShadowedLabels[2] = "8x"; ObjectID = "272"; */
"272.ibShadowedLabels[2]" = "8 倍";

/* Class = "NSSegmentedCell"; 272.ibShadowedLabels[3] = "20x"; ObjectID = "272"; */
"272.ibShadowedLabels[3]" = "20 倍";

/* Class = "NSSegmentedCell"; 272.ibShadowedToolTips[0] = "Change speed to 2x"; ObjectID = "272"; */
"272.ibShadowedToolTips[0]" = "将速度更改为 2 倍";

/* Class = "NSSegmentedCell"; 272.ibShadowedToolTips[1] = "Change speed to 4x"; ObjectID = "272"; */
"272.ibShadowedToolTips[1]" = "将速度更改为 4 倍";

/* Class = "NSSegmentedCell"; 272.ibShadowedToolTips[2] = "Change speed to 8x"; ObjectID = "272"; */
"272.ibShadowedToolTips[2]" = "将速度更改为 8 倍";

/* Class = "NSSegmentedCell"; 272.ibShadowedToolTips[3] = "Change speed to 20x"; ObjectID = "272"; */
"272.ibShadowedToolTips[3]" = "将速度更改为 20 倍";

/* Class = "NSMenuItem"; title = "Freeze Frame"; ObjectID = "279"; */
"279.title" = "静帧";

/* Class = "NSTextFieldCell"; title = "s"; ObjectID = "283"; */
"283.title" = "秒钟";

/* Class = "NSTextFieldCell"; title = "Duration:"; ObjectID = "290"; */
"290.title" = "时间长度：";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "freeze frame duration"; ObjectID = "292"; */
"292.ibExternalAccessibilityDescription" = "静帧时间长度";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "freeze frame duration"; ObjectID = "292"; */
"292.ibExternalAccessibilityHelp" = "静帧时间长度";

/* Class = "NSTextField"; ibShadowedToolTip = "Freeze Frame duration"; ObjectID = "292"; */
"292.ibShadowedToolTip" = "静帧时间长度";

/* Class = "NSTextFieldCell"; title = "1.0"; ObjectID = "293"; */
"293.title" = "1.0";

/* Class = "NSTabViewItem"; label = "Custom"; ObjectID = "7T2-ze-ZJ4"; */
"7T2-ze-ZJ4.label" = "自定";

/* Class = "NSTabViewItem"; label = "Hold"; ObjectID = "Aff-Gl-xwu"; */
"Aff-Gl-xwu.label" = "静止";

/* Class = "NSTabViewItem"; label = "Fast"; ObjectID = "LSI-nu-HOY"; */
"LSI-nu-HOY.label" = "快";

/* Class = "NSTabViewItem"; label = "Normal"; ObjectID = "Ruw-Th-Xyn"; */
"Ruw-Th-Xyn.label" = "正常";

/* Class = "NSTabViewItem"; label = "Slow"; ObjectID = "s9y-FH-eOq"; */
"s9y-FH-eOq.label" = "慢";
